<?php
return $api=[
  "course"=>[
    'create'=>"با موفقیت دوره ی مورد نظر شما اضافه شود",
    'update'=>"دوره ی شما با موفقیت آپدیت شود",
      'delete'=>"دوه ی شما با موفقیت حذف شود",
  ],
   "video"=>[
    'upload'=>"ویدیوی مورد نظر شما درر سایت بارگزاری شود",
    'update'=>"ویدیوی شما آپدیت شود",
       'destroy'=>"ویدیوی شما با موفقیت حذف شود" ,
   ],
    "user"=>[
        "register"=>"از ثبت نام شما در سایت بسیار متشکریم",
        "login"=>[
          "not"=>"کاربری با این ایمیل یافت نشد",
          "tat"=>"رمز و ایمیل وارد شده مطابقت ندارد",
          "yes"=>"به سیستم خوش امدید",
        ]
    ]
];
